<!-- body //-->
<div id="dsContent">
<div class="dsMETAleft">
        <div class="breadCrumb">
        	<ul>
				<li><a href="<?php echo dsf_link('index.html');?>"><?php echo TRANSLATION_HOME;?></a></li>
            	<li><a href="<?php echo dsf_link('registration-condition.html');?>"><?php echo 'Положения и условия соглашения "Дополнительная гарантия сроком на 1 год"';?></a></li>
			</ul>
		</div>
		<div class="clear"></div>
            <h1>Положения и условия соглашения &quot;Дополнительная гарантия сроком на 1 год&quot;</h1>
<h3>Раздел 1. Общие положения</h3>
<ol>
  <li>Получение &quot;Дополнительной гарантии сроком на 1 год&quot; (далее &quot;Дополнительная гарантия&quot;) возможно только при принятии и выполнении данных положений и условий.</li>
  <li>&quot;Дополнительная гарантия&quot; означает, что оригинальная гарантия, которая указана на упаковке, в инструкции или в гарантийном талоне, при регистрации  будет продлена на 12 месяцев с даты приобретения продукта.</li>
  <li>Дополнительная гарантия предоставляется компанией VARTA Consumer Batteries GmbH &amp; Co. KGaA во всем мире, исключая Соединенное Королевство и Ирландию, Северную и Южную Америку, Австралию.</li>
  <li>Положение о дополнительной гарантии не затрагивает ваши законные права. Дополнительная гарантия предоставляется сверх ваших законных прав. </li>
  <li>Регистрируя продукт онлайн, Вы соглашаетесь на рассылку новостей и специальных предложений на ваш электронный адрес, как это подробно описано в разделе 4.</li>
</ol>
<h3>Раздел 2. Условия получения дополнительной гарантии</h3>
<ol>
  <li>Регистрация может осуществляться лицом, достигшим возраста 14 лет и использующим свое настоящее имя, кроме жителей Соединенного Королевства и Ирландии, Северной и Южной Америки, Австралии.</li>
  <li>Для получения дополнительной гарантии, Вы должны указать ваши имя, фамилию, возраст, пол, действующий электронный адрес, дату и место покупки, а также номер модели продукта. Номер модели находится непосредственно на продукте.</li>
  <li>Регистрация для получения дополнительной гарантии должна быть произведена не позднее 28 дней с даты приобретения продукта.</li>
  <li>Каждый продукт может быть зарегистрирован только один раз.</li>
  <li>Право на дополнительную гарантию может быть отозвано в случае нарушения условий данного соглашения, предоставления ложных персональных данных или при попытках влияния на регистрацию с помощью технических манипуляций.</li>
</ol>
<h3>Раздел 3. Дополнительная гарантия</h3>
<p>Если продукт был зарегистрирован в соответствии с положениями, указанными в разделе 2, Вы автоматически перейдете на страницу с подтверждением регистрации. Также вы получите это подтверждение на свой электронный адрес.<br />
  Вы должны распечатать и сохранить подтверждение регистрации. Дополнительная гарантия будет действительна только при предъявлении распечатанного подтверждения и доказательства покупки продукта, в случае возникновения гарантийной ситуации.</p>
<p>Дополнительный гарантийный период осуществляется на тех же условиях, на которых осуществляется оригинальная гарантия. Эти условия и контакты для связи вашего региона указаны в инструкции продукта, гарантийном талоне или на сайте Russell Hobbs - <a href="http://www.russellhobbs.com/register/" target="_blank">www.russellhobbs.com/register/</a></p>
<h3>Раздел 4. Защита данных / Новостная рассылка</h3>
<ol>
  <li>Мы гарантируем соответствие данного соглашения действующим положениям закона, касаемых защиты персональных данных. Для более подробной информации обратитесь к нашей Политике Конфиденциальности.</li>
  <li>Мы собираем, обрабатываем и используем персональные данные исключительно для административных целей предоставления дополнительной гарантии и новостной рассылки. Вы выражаете свое согласие на хранение и использование ваших персональных данных.</li>
  <li>Мы имеем право передавать ваши персональные данные третьим лицам,включая, но не ограничивая, наш филиал в Европе, европейский сервисный центр и наших иностранных дистрибьютеров в той мере, в которой это необходимо для осуществления дополнительной гарантии или новостной рассылки.</li>
  <li>Новостная рассылка включает в себя текущие предложения, новости и информацию о наших продуктах. Мы постоянно ищем пути совершенствования нашего сервиса. Мы анализируем, какие из отправленных писем были открыты, по каким ссылкам осуществлялись переходы, какие ответы были присланы.</li>
  <li>Вы можете в любое время отписаться от рассылки. Для этого необходимо нажать на кнопку &quot;отказ от рассылки&quot; внизу письма или связаться с нашим клиентским сервисом, заполнив контактную форму на сайте, или написать на электронную почту  <a href="mailto:info@eu.spectrumbrands.com">info@eu.spectrumbrands.com</a>. </li>
  <li>В любое время вы можете отозвать свое согласие на хранение ваших персональных данных.</li>
</ol>
<h3>Раздел 5. Применяемая правовая норма</h3>
<p>В случае возникновения разногласий применяется законодательное право Германии.</p>
<p>VARTA Consumer Batteries GmbH &amp; Co. KGaA: July 2013</p>
</div>
            <?php /*<div class="dsMETAright">
        <div class="addthis"><?php include ('custom_modules/addthis.php');?></div>
        <?php include ('custom_modules/signup.php');?>
        <div class="clear"></div>
        <?php include ('custom_modules/meta_menu.php');?>
    </div>*/?>
            </div>
