<!-- body //-->
<div id="dsContent">
<div class="dsMETAleft">
        <div class="breadCrumb">
        	<ul>
				<li><a href="<?php echo dsf_link('index.html');?>"><?php echo TRANSLATION_HOME;?></a></li>
			<li><a href="<?php echo dsf_link('registration-condition.html');?>">Όροι και προϋποθέσεις &quot; 1 Χρόνος επιπλέον εγγύηση&quot;</a></li>
			</ul>
		</div>
		<div class="clear"></div>
            <h1>Όροι και προϋποθέσεις &quot; 1 Χρόνος επιπλέον εγγύηση&quot;</h1>
	  <h3>Τμήμα 1 - Γενικές</h3>
		<ol>
		  <li> Η Παραλαβή του &quot;1 Χρόνος επιπλέον εγγύηση&quot; (εφεξής &quot;πρόσθετη εγγύηση&quot;) είναι δυνατή μόνο αν οι όροι και οι προϋποθέσεις που περιλαμβάνονται έγιναν αποδεκτοί.</li>
		  <li>&quot;Extra Εγγύηση» σημαίνει ότι η αρχική εγγύηση, όπως φαίνεται στη συσκευασία, στο φυλλάδιο οδηγιών ή στην κάρτα εγγύησης, θα πρέπει να παραταθεί για το προϊόν που έχει καταχωρηθεί κατά 12 μήνες από την ημερομηνία αγοράς.</li>
		  <li>Η πρόσθετη εγγύηση προσφέρεται από τη VARTA Consumer Batteries GmbH &amp; Co. KGaA παγκοσμίως, αλλά με εξαίρεση το Ηνωμένο Βασίλειο, την Ιρλανδία, τη Βόρεια και Νότια Αμερική και την Αυστραλία.</li>
		  <li>Τα νομικά σας δικαιώματα δεν θίγονται από την εγγύηση ή την παράτασή της. Αυτή η πρόσθετη εγγύηση προσφέρεται πέρα και πάνω από τα κανονικά νόμιμα δικαιώματά σας.<br />
		  </li>
		  <li> Με την εγγραφή του προϊόντος σας σε απευθείας σύνδεση, συμφωνείτε να εγγραφείτε στη λίστα των e-mail αλληλογραφίας μας για τα ενημερωτικά δελτία, όπως περιγράφεται αναλυτικά στο κεφάλαιο 4.</li>
		</ol>
<h3>Τμήμα 2 - Προαπαιτήσεις για τη λήψη επιπλέον Εγγύησης</h3>
		<ol>
		  <li>Η εγγραφή είναι ανοιχτή σε κάθε φυσικό πρόσωπο, ηλικίας 14 ετών και άνω, στο όνομά τους, εκτός από τους κατοίκους στο Ηνωμένο Βασίλειο, την Ιρλανδία, τη Βόρεια και Νότια Αμερική και την Αυστραλία.<br />
		  </li>
		  <li>Για να λάβετε το επιπλέον έτος εγγύησης, θα πρέπει να παρέχετε επώνυμο, όνομα, την ηλικία, το φύλο, μια έγκυρη διεύθυνση e-mail, την ημερομηνία και τον τόπο αγοράς και τον αριθμό μοντέλου του προϊόντος που πρέπει να καταχωρηθεί. Ο αριθμός μοντέλου μπορεί να βρεθεί στην πινακίδα των χαρακτηριστικών. Η πινακίδα χαρακτηριστικών μπορεί να βρεθεί στη συσκευή.</li>
		  <li>Η εγγραφή για την πρόσθετη εγγύηση πρέπει να γίνει εντός 28 ημερών από την ημερομηνία αγοράς.</li>
		  <li>Κάθε προϊόν μπορεί να εγγραφεί μόνο μία φορά.</li>
		  <li>Διατηρούμε το δικαίωμα, να αρνηθούμε την επιπλέον εγγύηση ενός έτους σε περίπτωση που έχουν παραβιαστεί οι όροι αυτοί, έχουν εισαχθεί ανακριβή στοιχεία ή έγινε προσπάθεια να επηρεαστεί η εγγραφή με τεχνικές χειραγώγησης.<br />
		  </li>
		</ol>
<h3>Τμήμα 3 - Επιπλέον Εγγύηση</h3>
	  <p>Αν το προϊόν έχει καταχωρηθεί σύμφωνα με την παράγραφο 2, θα οδηγηθείτε σε μια σελίδα που περιέχει επιβεβαίωση εγγραφής. Επιπλέον, θα λάβετε επίσης την επιβεβαίωση εγγραφής μέσω email. Εκτύπωση από το e-mail επιβεβαίωσης ή της σελίδας που παράγεται κατά τη διάρκεια της διαδικασίας εγγραφής θα πρέπει να διατηρηθεί στα αρχεία σας. Η πρόσθετη εγγύηση θα πρέπει να χορηγείται μόνο αν δίνετε την εκτύπωση μαζί με την απόδειξη αγοράς σε περίπτωση εκδήλωσης κρούσματος εγγύησης.</p>
	  <p>Η πρόσθετη περίοδος εγγύησης θα πρέπει να καλύπτεται από τους ίδιους όρους της αρχικής εγγύησης. Τους όρους και την τοπική επαφή στην περιοχή σας μπορείτε να τη βρείτε στο φυλλάδιο οδηγιών του προϊόντος ή την κάρτα εγγύησης και μέσω της Russell Hobbs ιστοσελίδας,  <a href="http://www.russellhobbs.com/register/" target="_blank">www.russellhobbs.com/register/</a>.<br />
	    Σε περίπτωση που το προϊόν δεν είναι διαθέσιμο κατά το χρόνο της εγγύησης, για παράδειγμα, λόγω σταδιακής κατάργησης, το ελλατωματικό προϊόν θα αντικατασταθεί κατά την κρίση μας με ένα προϊόν αντίστοιχης ποιότητας και τιμής.</p>
<h3>Τμήμα 4 - Προστασία δεδομένων / Ενημερωτικό Δελτίο</h3>
		<ol>
		  <li>Εξασφαλίζουμε τη συμμόρφωση με τις ισχύουσες νομοθετικές διατάξεις σχετικά με την προστασία των δεδομένων.<br />
	      Ανατρέξτε στην Πολιτική Απορρήτου μας στο θέμα αυτό.</li>
		<li>Συλλέγουμε, επεξεργαζόμαστε και χρησιμοποιούμε τα προσωπικά δεδομένα από εσάς αποκλειστικά για τους σκοπούς της διοίκησης και το χειρισμό της πρόσθετης εγγύησης και για την αποστολή ενημερωτικών δελτίων ηλεκτρονικού ταχυδρομείου σε εσάς. Μπορείτε να δηλώσετε τη ρητή συγκατάθεσή σας για την αποθήκευση και τη χρήση των προσωπικών δεδομένων που γνωστοποιούνται για τους προαναφερθέντες σκοπούς.</li>
		<li>Έχουμε το δικαίωμα να διαβιβάζουμε τα προσωπικά δεδομένα σε τρίτους, συμπεριλαμβανομένων, χωρίς να περιορίζεται σε ευρωπαϊκές θυγατρικές μας, Ευρωπαϊκά Κέντρα Εξυπηρέτησης και εξωτερικούς διανομείς μας, στο βαθμό που απαιτείται για τη χορήγηση και το χειρισμό της πρόσθετης εγγύησης ή το email του ενημερωτικού δελτίου .</li>
		<li>Τα ενημερωτικά δελτία ηλεκτρονικού ταχυδρομείου θα περιέχουν τις τρέχουσες προσφορές, ειδήσεις και πληροφορίες σχετικά με τα προϊόντα μας. Προσπαθούμε συνεχώς να βελτιώσουμε τις υπηρεσίες μας. Αυτό περιλαμβάνει την ανάλυση των ενημερωτικών δελτίων του ηλεκτρονικού ταχυδρομείου που έχουν σταλεί, για παράδειγμα, αν οι διευθύνσεις ηλεκτρονικού ταχυδρομείου είναι διαθέσιμες, εάν ένα ενημερωτικό δελτίο έχει ανοίξει, ποια link στα ενημερωτικά δελτία έχουν χρησιμοποιηθεί και κατά πόσο υπάρχει οποιαδήποτε απάντηση ή επιστροφή.</li>
		
		<li>Μπορείτε να διαγραφείτε από τα ενημερωτικά δελτία του ηλεκτρονικού ταχυδρομείου μας ανά πάσα στιγμή και με άμεσο αποτέλεσμα για το μέλλον. Αυτό μπορεί να γίνει κάνοντας κλικ στο σύνδεσμο unsubscribe στο κάτω μέρος του e-mail των ενημερωτικών δελτίων μας ή μπορείτε να επικοινωνήσετε μαζί μας μέσω της φόρμας επικοινωνίας μας ή με επικοινωνία με το τμήμα εξυπηρέτησης πελατών:  <a href="mailto:info@eu.spectrumbrands.com">info@eu.spectrumbrands.com</a>. </li>
		<li> Έχετε την επιλογή να αποσύρετε τη συγκατάθεσή σας για την αποθήκευση των προσωπικών σας δεδομένων ανά πάσα στιγμή, με άμεση ισχύ για το μέλλον.</li>
		</ol>
<h3>Τμήμα 5 - Εφαρμοστέο δίκαιο</h3>
	  <p>Σε περίπτωση που προκύψουν διαφορές, ισχύουν οι νόμοι της Γερμανίας.</p>
	  <p>VARTA Consumer Batteries GmbH &amp; Co. KGaA: Ιούλιος 2013</p>
</div>
            <?php /*<div class="dsMETAright">
        <div class="addthis"><?php include ('custom_modules/addthis.php');?></div>
        <?php include ('custom_modules/signup.php');?>
        <div class="clear"></div>
        <?php include ('custom_modules/meta_menu.php');?>
    </div>*/?>
            </div>
