  <h2>ТЕЛЕФОН</h2>
<p>Телефон «горячей линии» 8-800-100-8011.</p>
<p><strong>Часы работы:</strong><br />
  С 9-00 до 18-00 по местному времени</p>
<h2>ОФИС</h2>
<p>По вопросам сотрудничества и продвижения продукции обращайтесь в центральный офис: </p>
<p>ЗАО «Спектрум Брэндс»<br />
  Россия, 117105,<br />
  Варшавское шоссе, д.9, <br />
  стр.1Б</p>
<p>По вопросам гарантийного и сервисного обслуживания обращайтесь в  авторизированные Сервисные Центры Russell Hobbs. <a href="http://ru.russellhobbs.com/RH_ru_service_centres.pdf" title="Список Сервисных Центров" target="blank">Список Сервисных Центров</a></p>
<p>По вопросам рекламы обращайтесь в рекламное агентство Loft PR Studio:</p>
<p>Россия, <br />
  Измайловский бульвар, д. 32/23, офис 24 <br />
  <a href="mailto:project@loft-studio.ru">project@loft-studio.ru</a></p>
